Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/seminaari_saamelaisnuorten_kokemasta_seksuaalisesta_hairinnasta_ja_-vakivallasta_aikataulu.html.tmx
Source language: fin
Languages: sms

source: Seminaari saamelaisnuorten kokemasta seksuaalisesta häirinnästä ja -väkivallasta, aikataulu
sms: Seminaar sääʹmnuõri seksuaalʼlaž heâmmummšest da viõkkvääʹldest, äiʹǧǧmeäʹr

source: Seminaarin tavoitteena on, että saamelaisnuoret pääsevät jakamaan kokemuksiaan ja ajatuksiaan seksuaalisesta häirinnästä ja väkivallasta.
sms: Seminaar täävtõssân lij, što sääʹmnuõr peäʹsse jueʹǩǩed siʹjjid õuʹdde puättam aaʹššid da jurddjeez seksuaalʼlaž heâmmummšest da viõkkvääʹldest.

source: Norjan Saamelaiskäräjien nuorisopoliittinen lautakunta aloittanut keskustelun aiheesta ja tarkoituksena on laajentaa keskustelua koko saamenmaahan.
sms: Taarr Sääʹmteeʹǧǧ nuõripoliittlaž luʹvddkåʹdd lij alttääm saǥstõõllmõõžž ääʹšš pirr da mieʹrren lij veeideed saǥstõõllmõõžž pirr sääʹmjânnam.

source: On tärkeää nostaa aihe näkyville, koska aiheesta vaietaan hyvin usein.
sms: Lij pueʹrr kaggâd ääʹšš kueʹsttma, ko tõn diõtt jiânttõõvât čuuʹt täujja.

source: Seminaari pyrkii antamaan työkaluja seksuaalista väkivaltaa kokeneen nuoren kohtaamiseen ja tukemiseen sekä omien kokemusten käsittelyyn.
sms: Seminaar pârgg uʹvdded tuâjjneävvaid seksuaalʼlaž viõkkvääʹld vuâlla jouddâm nuõrin kaaunõõttmõʹšše da suu tuärjjummša di juõʹǩǩka jiiʹjjes õuʹdde puättam aaʹšši ǩiõttʼtõõllma.

source: Aika: perjantai 5.10.2018 klo 9.00-15.30
sms: Äiʹǧǧ: piâtnâc 5.10.2018 čiâss 9.00-15.30

source: Paikka: Inari, Sajoksen Parlamenttisali Solju
sms: Päiʹǩǩ: Aanar, Sajoozz Parlameʹnttpäiʹǩǩ Solju

source: Aikataulu
sms: Äiʹǧǧmeäʹr

source: 9.00-9.10 Seminaarin avaus, Risten Mustonen nuorisoneuvoston puheenjohtaja
sms: 9.00-9.10 Seminaar äävummuš, Risten Mustonen nuõrisuåvtõõzz saaǥǥjååʹđteei

source: 9.10-9.40 Seksi ei oo rajaton – rajat on Vastaava kriisityöntekijä Kati Puhakka, Raiskauskriisikeskus Tukinainen
sms: 9.10-9.40 Seʹkss iʹlla raajteʹmes– raaj lie Vaʹstteei kriistuâjjlaž Kati Puhakka, Raiskauskriisikeskus Tukinainen

source: 9.40-10.10 Seksuaaliväkivalta nuorten kokemana Seksuaaliväkivaltatyön ohjaaja Noora Wilhelmsson, Otava-hanke, Tyttöjen Talo® Rovaniemi
sms: 9.40-10.10 Seksuaalviõkkväʹldd nuõri tobddmen Seksuaalviõkkväʹlddtuâj oʹhjjeei Noora Wilhelmsson, Otava-haʹŋǩǩõs, Tyttöjen Talo® Ruäʹvnjargg

source: 10.10-10.40 Saamenkieliset ja -kulttuurinmukaiset palvelut Saamelainen osaamiskeskus ‐ psyykkinen hyvinvointi ja päihdehuolto, SÁNAG:n toiminnan esittely, Raghild Varsi Dahl Saamelaisnuorten psykiatrinen ryhmä, projektijohtaja/seksologi Ingunn Eriksen AMATHEA-hanke
sms: 10.10-10.40 Sääʹmǩiõllsaž da -kulttuurmeâldlaž kääzzkõõzz Sääʹm siltteemkõõskõs ‐ psyykklaž pueʹrrvââjjam da peänechuõll, SÁNAG tuåim čuäʹjtõõllmõš, Raghild Varsi Dahl Sääʹmnuõri psykiaatrlaž joukk, projeʹkttjååʹđteei /seksoloog Ingunn Eriksen AMATHEA-haʹŋǩǩõs

source: 10.40-11.00 Rape culture – mikä ja kenen ongelma se on?
sms: 10.40-11.00 Rape culture – mii da ǩeän vaiggâdvuõtt tõt lij?

source: Nuori saamelainen elokuvantekijä Sunna Nousuniemi
sms: Nuõrr säʹmmlaž jieʹllikarttraajji Sunna Nousuniemi

source: 11.00-12.00 Saamelaisnuorten paneelikeskustelu
sms: 11.00-12.00 Sääʹmnuõri paneeʹlsaǥstõõllmõš

source: 12.00-13.00 Lounas, Sajoksen ravintola Čaiju
sms: 12.00-13.00 Porrmõš, Sajoozz restrantt Čaiju

source: 13.00-14.00 Työpajat:
sms: 13.00-14.00 Tuâjjpääʹj:

source: Seksuaaliväkivaltaa kokeneen nuoren kohtaaminen Seksuaaliväkivaltatyön ohjaaja Noora Wilhelmsson, Otava-hanke, Tyttöjen Talo® Rovaniemi Ohjaaja Elina Kreus, Tyttöjen Talo® Rovaniemi
sms: Seksuaalviõkkvääʹld vuâlla jouddâm nuõrin kaaunõõttmõš Seksuaalviõkkväʹlddtuâj oʹhjjeei Noora Wilhelmsson, Otava-haʹŋǩǩõs, Tyttöjen Talo® Ruäʹvnjargg Oʹhjjeei Elina Kreus, Tyttöjen Talo® Ruäʹvnjargg

source: Työpajassa osallistujat saavat valmiuksia seksuaaliväkivaltaa kokeneen nuoren sensitiiviseen kohtaamiseen.
sms: Vuässõʹtti tuâjjpääʹjj: Seksuaalʼlaž viõkkvääʹld vuâlla jouddâm nuõri tuärjjummuš di sääʹmnuõri pueʹrrvââjjam tuärjjtuåimi plaanmõš pâjjuʹčtel, psykoloog Tomi Guttorm, Ämmtallaš uʹčtelõllškooul / Oamk

source: Käsittelemme myös seksuaaliväkivallan puheeksi ottamista ja nuorta suojaavia tekijöitä.
sms: Tuâjjpääʹjest ǩiõttʼtõõlât ouddmiârkid, koid vuässõõʹtti vuäiʹtte kueʹđđed nõõmteʹmen õhttsaž tuejjeemvuõđđu (Vuâmmaž!

source: Osallistava työpaja: Seksuaalista väkivaltaa kokeneiden nuorten tukeminen sekä saamelaisnuorten hyvinvoinnin tukitoimien suunnittelu yliopettaja, psykologi Tomi Guttorm, Ammatillinen opettajakorkeakoulu / Oamk
sms: teâttmašina mieʹldd).

source: Työpajassa käsitellään esimerkkejä, joita osallistujat voivat jättää nimettömänä yhteiseen työskentelyalustaan (Huom!
sms: Lââʹssen tuâjjpääʹjest plaanât õhttsažtuåimast tuärjjtuåimid sääʹmnuõrid.

source: tietokone mukaan).
sms: Tuâjjpääʹj mâŋŋa lij še vueiʹttemvuõtt saǥstõõllâd privaatlânji psykoloogin lääddas leʹbe säämas.

source: Lisäksi työpajassa suunnitellaan yhteistoiminnallisesti tukitoimia saamelaisnuorille.
sms: Seksuaalškoouʹlʼjem miârktõs seksuaalʼlaž viõkkvääʹld cõggmest vaʹstteei kriistuâjjlaž Kati Puhakka Raiskauskriisikeskus Tukinainen.

source: Työpajan jälkeen on myös mahdollista keskustella yksityisesti psykologin kanssa suomeksi tai pohjoissaameksi.
sms: Tuâjjpääʹjest vuäjjnet seksuaalškoouʹlʼjummuž miârktõʹsse di smiõttât še konkreettlaž neävvaid vuässõõttji miõllǩieʹssem mieʹldd.

source: Seksuaalikasvatuksen merkitys seksuaalisen väkivallan ehkäisemisessä vastaava kriisityöntekijä Kati Puhakka Raiskauskriisikeskus Tukinainen.
sms: 14.00-14.30 Kååʹffstueʹll

source: Työpajassa keskitytään seksuaalikasvatuksen merkitykseen sekä mietitään myös konkreettisia keinoja osallistujien mielenkiinnon mukaan.
sms: 14.30-15.30 Tuâjjpaaʹji õʹhtteǩeässmõš

source: Menetelmiä rikosasioiden puheeksiottoon, seksuaalirikoksen tunnistaminen ja avun hakemisen tärkeys aluejohtaja Päivi Alanne-Kunnari ja toiminnanohjaaja Katja Huotari Rikosuhripäivystys
sms: Seminaar lij määustem da vuässõõttjid taʹrjjeet kõskkpeiʹvvporrmõõžž da kooʹfid.

source: Työpajassa käydään läpi erilaisia seksuaalisen väkivallan muotoja esimerkkitapausten avulla ja pohditaan yhdessä mm. miten auttaa seksuaalirikoksen uhriksi joutunutta kaveria
sms: Seminaar ǩiõl lie sääʹmm da lääʹdd.

source: 14.00-14.30 Kahvitarjoilu
sms: Šõddmõõžžâst lij tuʹlǩǩõs.

source: 14.30-15.30 Työpajojen yhteenveto
sms: Programm-muttâz vâjja pueʹtted.

source: Seminaari on maksuton ja osallistujille tarjotaan lounas ja kahvit.
sms: Lââʹssteâđ da iʹlmmtõõttmõõžž 27.9.2018 mõõneeʹst:

source: Seminaarin kielet ovat saame ja suomi.
sms: Kaisa Tapiola-Länsman, kaisa.tapiola-lansman@samediggi.fi, 050 382 5179
